###Texts

Hello = (
    f"Привет! Это бот модельного агенства. \n"
    f"Введите Id для продолжения работы. \n"
    f"Для дополнительной информации воспользуйтесь справкой (/help)."
    )

Bonus_table = (
    f"Сиситема бонусов \n"
    f"от 300$ - 51% \n" 
    f"от 350$ - 52% \n"
    f"от 400$ - 53% \n"
    f"от 450$ - 54% \n"
    f"от 500$ - 55% \n"
    f"от 560$ - 56% \n"
    f"от 600$ - 57% \n"
    f"от 650$ - 58% \n"
    f"от 700$ - 59% \n"
    f"от 750$ - 60%"
    )

Help = (
    f"Это бот вебкам студии ... \n"
    f"Зарегистрируйтесь по идентификационному \n" 
    f"номеру (ID) который вы получили от своего администратора \n"
    f"и вы сможете отслеживать свой текущий невыплаченный баланс, \n"
    f"а также получать информацию по бонусной программе. \n"
    f"\n"
    f"Если бот не отвечает, воспользуйтесь кнопкой Перезапуск в главном меню. \n"
    )

DeleteModel = (
    f"Модель удалена. \n"
    f"Убедитесь что данная модель также удалена \n" 
    f"из файла с ID доступа к боту, или же её ID изменен. \n"
    f"В противном случае модель сможет восстановить сессию по старому ID.\n"
    )